<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Компания сегодня");
IncludeModuleLangFile($_SERVER["DOCUMENT_ROOT"]."/bitrix/modules/intranet/public/about/company/index.php");

$APPLICATION->SetTitle(GetMessage("ABOUT_TITLE"));
?><img width="580" alt="1" src="https://www.baiterek.gov.kz/sites/default/files/styles/image_half/public/2018-11/podhod.jpg?itok=W6yFkDAf" height="350" typeof="foaf:Image">
<h2>Подход Холдинга к устойчивому развитию</h2>
<p>
	 Холдинг «Байтерек», как ключевой финансовый институт развития Правительства Республики Казахстан, осознает важность своего влияния на экономику, экологию и общество для обеспечения устойчивого развития в долгосрочном периоде и стремится соблюдать баланс интересов заинтересованных сторон.
</p>
<p>
	 Учитывая высокую экономическую и социальную значимость, Холдинг нацелен на повышение уровня прозрачности своей деятельности перед широким кругом заинтересованных сторон посредством построения эффективной системы управления устойчивым развитием.
</p>
<p>
	 Устойчивое развитие в Холдинге состоит из трех составляющих: экономической, экологической и социальной.
</p>
 <br>
 <br>
 <br>
 <br>
 <img width="580" alt="11" src="https://www.baiterek.gov.kz/sites/default/files/styles/image_half/public/2018-11/kartinka.jpg?itok=H62CF4mA" height="350" typeof="foaf:Image">
<p>
	 Экономическая составляющая устойчивого развития Холдинга содержит следующие цели:
</p>
<ul>
	<li>
	<p>
		 безубыточность деятельности Холдинга и его дочерних организаций;
	</p>
 </li>
	<li>
	<p>
		 обеспечение интересов акционеров и инвесторов;
	</p>
 </li>
	<li>
	<p>
		 повышение эффективности процессов;
	</p>
 </li>
	<li>
	<p>
		 рост инвестиций в создание и развитие более совершенных технологий;
	</p>
 </li>
	<li>
	<p>
		 повышение производительности труда.
	</p>
 </li>
</ul>
<p>
	 Экологическая составляющая устойчивого развития Холдинга содержит следующие цели:
</p>
<ul>
	<li>
	<p>
		 минимизация воздействия на биологические и физические природные системы;
	</p>
 </li>
	<li>
	<p>
		 оптимальное использование ограниченных ресурсов;
	</p>
 </li>
	<li>
	<p>
		 применение экологичных, энерго- и материалосберегающих технологий.
	</p>
 </li>
</ul>
<p>
	 Социальная составляющая устойчивого развития Холдинга содержит следующие цели:
</p>
<ul>
	<li>
	<p>
		 обеспечение прозрачных конкурсных процедур и равных возможностей;
	</p>
 </li>
	<li>
	<p>
		 справедливое вознаграждение и соблюдение прав работников;
	</p>
 </li>
	<li>
	<p>
		 обеспечение безопасности труда и сохранение здоровья работников;
	</p>
 </li>
	<li>
	<p>
		 обучение и профессиональное развитие работников;
	</p>
 </li>
	<li>
	<p>
		 реализация внутренних и внешних социальных программ.
	</p>
 </li>
</ul>
<p>
	 Задачи Холдинга в области устойчивого развития:
</p>
<ul>
	<li>
	<p>
		 интеграция принципов устойчивого развития в деятельность Холдинга и его дочерних организаций;
	</p>
 </li>
	<li>
	<p>
		 проведение анализа деятельности и контроль рисков в разрезе трех составляющих устойчивого развития;
	</p>
 </li>
	<li>
	<p>
		 повышение качества управления устойчивым развитием за счет организации системной работы;
	</p>
 </li>
	<li>
	<p>
		 создание механизмов эффективного взаимодействия Холдинга с заинтересованными сторонами, включая регулярное информирование о результатах деятельности в области устойчивого развития.
	</p>
 </li>
</ul>
<p>
	 В рамках своей деятельности Холдинг руководствуется следующими принципами в области устойчивого развития: открытость, подотчетность, прозрачность, этичное поведение, соблюдение интересов заинтересованных сторон, законность, соблюдение прав человека, нетерпимость к коррупции, недопустимость конфликта интересов.
</p>
<p>
	 Холдинг также заявляет о приверженности в своей деятельности принципам Глобального договора ООН в области прав человека, трудовых отношений, охраны окружающей среды и борьбы с коррупцией.
</p>
<p>
	 Выстраивая взаимоотношения с заинтересованными сторонами Холдинге руководствуется следующими базовыми принципами:
</p>
<ul>
	<li>
	<p>
		 уважение и учет интересов всех заинтересованных сторон;
	</p>
 </li>
	<li>
	<p>
		 активное информирование целевых аудиторий о своей деятельности;
	</p>
 </li>
	<li>
	<p>
		 обеспечение объективности, достоверности, независимости и высокого уровня информационной прозрачности в части реализации государственных программ, отдельных внутренних процедур (закупки, прием на работу,&nbsp;предоставление&nbsp;финансовых и нефинансовых услуг), а также использовании финансовых средств;
	</p>
 </li>
	<li>
	<p>
		 обеспечение открытого и продуктивного сотрудничества со всеми заинтересованными сторонами;
	</p>
 </li>
	<li>
	<p>
		 выполнение взятых на себя обязательств перед заинтересованными сторонами;
	</p>
 </li>
	<li>
	<p>
		 получение обратной связи от заинтересованных сторон на регулярной основе.
	</p>
 </li>
</ul>
 <br>
 <br>
 <br>
 <br>
 <br>
 <img width="580" alt="2" src="https://www.baiterek.gov.kz/sites/default/files/styles/image_half/public/2018-11/oon.jpg?itok=OexBY5MP" height="350" typeof="foaf:Image">
<h2>Цели устойчивого развития ООН</h2>
<p>
	 В сентябре 2015 года на&nbsp;70-й сессии Генеральной ассамблеи ООН принята новая мировая повестка&nbsp;— «Преобразование нашего мира: Повестка дня в&nbsp;области устойчивого развития на&nbsp;период до 2030 года», включающая 17 Целей устойчивого развития (ЦУР), которые пришли на&nbsp;смену Целям развития тысячелетия.
</p>
<p>
	 Одна из особенностей вновь принятых целей заключается в том, что они адресованы не только правительствам, но и другим участникам процесса устойчивого развития в мире: бизнесу, гражданскому обществу, всем частным лицам.
</p>
<p>
	 В Холдинге проводится работа над изучением ЦУР и определением вклада Холдинга в их достижение, включая:
</p>
<ol>
	<li>
	<p>
		 соотнесение задач и индикаторов ЦУР с целями, задачами, приоритетами и направлениями деятельности Холдинга;
	</p>
 </li>
	<li>
	<p>
		 принятие обязательств в отношении ЦУР;
	</p>
 </li>
</ol>
<p>
	 При формировании проектного портфеля Холдинг отдает предпочтение проектам, которые соответствуют ЦУР и оказывают значительное влияние на устойчивое социально-экономическое развитие Республики Казахстан. В частности, проекты должны способствовать:
</p>
<ul>
	<li>
	<p>
		 всеохватной и устойчивой индустриализации;
	</p>
 </li>
	<li>
	<p>
		 открытости, безопасности, жизнестойкости и экологической устойчивости городов и населенных пунктов;
	</p>
 </li>
	<li>
	<p>
		 диверсификации экономики Республики Казахстан и отдельных областей/ городов.
	</p>
 </li>
</ul>
<ol>
	<li>
	<p>
		 интеграцию обязательств и целей с процессами и практиками Холдинга;
	</p>
 </li>
</ol>
<p>
	 Существующие программы, реализуемые Холдингом, содействуют достижению большинства ЦУР и их задачам. В то же время с целью соответствия конкретным задачам и индикаторам ЦУР Холдингом будет продолжена работа в отношении интеграции ЦУР в процессы и практики Холдинга.
</p>
<ol>
	<li>
	<p>
		 раскрытие информации о содействии в достижении ЦУР.
	</p>
 </li>
</ol>
<p>
	 В годовом отчете за 2017 год Холдингом впервые раскрывается информация о приверженности руководства и наиболее приоритетных для Холдинга ЦУР.
</p>
 <br>
 <br>
 <br>
 <br>
 <img width="580" alt="3" src="https://www.baiterek.gov.kz/sites/default/files/styles/image_half/public/2018-11/kadr.jpg?itok=hGeFZDk_" height="350" typeof="foaf:Image">
<h2>Кадровая политика</h2>
<p>
	 Корпоративная культура
</p>
<p>
	 Работники ‑ главная ценность и основной ресурс, от уровня их профессионализма и безопасности напрямую зависят результаты деятельности Холдинга.
</p>
<p>
	 С целью поддержания корпоративной культуры, основанной на высоких этических стандартах, все работники Холдинга руководствуются общими принципами деловой этики, такими как доверие, взаимное уважение и порядочность.
</p>
<p>
	 Развитие корпоративной культуры основывается на достижении следующих условий:
</p>
<ul>
	<li>
	<p>
		 руководители создают климат, который мотивирует сотрудников прикладывать максимальные усилия для достижения результатов;
	</p>
 </li>
	<li>
	<p>
		 поощряются инициатива снизу и инновации;
	</p>
 </li>
	<li>
	<p>
		 самосовершенствование и саморазвитие являются осознанной необходимостью;
	</p>
 </li>
	<li>
	<p>
		 должностное лицо и работник фокусируются на конечном результате и успехе общего дела;
	</p>
 </li>
	<li>
	<p>
		 каждое должностное лицо и работник понимает свою роль и значение в достижении стратегических целей;
	</p>
 </li>
	<li>
	<p>
		 каждое решение принимается с учетом социальной направленности бизнеса и ориентации на основных заинтересованных лиц Холдинга.
	</p>
 </li>
</ul>
<p>
	 Неотъемлемой частью корпоративной культуры Холдинга является проведение мероприятий, направленных на сплочение командного духа, в которых принимают участие работники Холдинга и его дочерних организаций.
</p>
<p>
	 В 2017 году интегрированный показатель вовлеченности персонала Группы Холдинга составил 78%.
</p>
<p>
</p>
<p>
	 Обучение и развитие
</p>
<p>
	 В Холдинге функционирует система постоянного обучения и профессионального развития работников с применением современных технологий и систем управления информацией. При организации процесса обучения используются такие формы обучения как бизнес-завтраки с экспертами, обучающие стажировки, коучинг, кейсы, мозговые штурмы, проекты и пр.
</p>
<p>
	 По итогам 2017 года достигнут полный охват обучением сотрудников Холдинга за счет проведения обучающих мероприятий корпоративного формата. Всего в 2017 году проведено 114 мероприятий по программам обучения и профессионального развития работников Холдинга в различных областях: экономика и финансы, управление проектами, право и юриспруденция, корпоративное управление, бюджетирование и финансирование, языковые курсы и пр.
</p>
<p>
</p>
<p>
	 Оценка эффективности деятельности работников
</p>
<p>
	 В Холдинге ежеквартально осуществляется оценка результативности деятельности работников на основе ключевых показателей деятельности (КПД). КПД устанавливаются в количественных и качественных значениях и отражают стратегические приоритеты Холдинга. Цикл планирования и оценки результативности работников состоит из следующих этапов:
</p>
<ul>
	<li>
	<p>
		 планирование ‑ постановка целевых КПД и составление индивидуального плана развития для достижения поставленных КПД;
	</p>
 </li>
	<li>
	<p>
		 утверждение ‑ утверждение карт КПД Правлением Холдинга и карт КПД руководства Советом директором;
	</p>
 </li>
	<li>
	<p>
		 оценка ‑ расчет и утверждение фактической результативности, подготовка отчета об исполнении плана обучения и профессионального развития.
	</p>
 </li>
</ul>
<p>
</p>
<p>
	 Безопасность и охрана труда
</p>
<p>
	 В Холдинге предпринимаются меры по обеспечению правильной организации труда работников на рабочих местах и создаются безопасные условия труда, соответствующие требованиям законодательства Республики Казахстан в этой области. С целью соблюдения правил охраны и безопасности труда в Холдинге на ежегодной основе проводятся обучающие мероприятия. Так, в 2017 году были неоднократно проведены вводные и плановые инструктажи, а также тренировки по действиям в чрезвычайных ситуациях.
</p>
<p>
</p>
<p>
	 Социальная поддержка работников
</p>
<p>
	 Холдинг обеспечивает своих работников основными социальными гарантиями и компенсациями, предусмотренными действующим законодательством Республики Казахстан, а также последовательно осуществляет и развивает дополнительные социальные программы и льготы. Так, в рамках программы социальной поддержки работников Холдинг на ежегодной основе осуществляет медицинское страхование сотрудников.
</p>
 <br>
 <br>
 <br>
 <br>
 <img width="580" alt="4" src="https://www.baiterek.gov.kz/sites/default/files/styles/image_half/public/2018-11/otvetstvennoe.jpg?itok=kNpmllrZ" height="350" typeof="foaf:Image">
<h2>Ответственное инвестирование</h2>
<p>
	 При достижении цели экономически эффективной и устойчивой деятельности Холдинг следует передовой международной практике в экологических и социальных вопросах, а также в вопросах корпоративного управления (факторы ESG) в рамках проектов, получающих финансовую поддержку Холдинга, с целью развития практики ответственного инвестирования в соответствии с основными международными стандартами в этой области ‑ Принципами ответственного инвестирования ООН и Принципами Экватора.
</p>
<p>
	 Холдинг стремится внедрять и интегрировать факторы ESG в процесс принятия инвестиционных решений, в том числе с помощью ознакомления с факторами ESG контрагентов Холдинга.
</p>
<p>
	 Холдинг ожидает от своих контрагентов:
</p>
<p>
</p>
<ul>
	<li>
	<p>
		 применения системы управления экологическими рисками (окружающей средой) по выявлению, оценке фактических и возможных воздействий на окружающую среду и общество, определения и результативного внедрения соответствующих мер управления, осуществления контроля и уровнем экологических рисков;
	</p>
 </li>
	<li>
	<p>
		 применения системы управления человеческими ресурсами и обеспечения (сохранения) здоровья работников, которая должна базироваться на уважении прав работников, включая свободу объединений и право на заключение коллективных договоров; данная система должна обеспечивать справедливое отношение к работникам, создание для них безопасных и здоровых условий труда, осуществления предупреждения и предотвращения неблагоприятного воздействия на здоровье и безопасность групп населения и потребителей;
	</p>
 </li>
	<li>
	<p>
		 применения системы добросовестного корпоративного управления, основанной на принципах справедливости, честности, ответственности, прозрачности, профессионализма и компетентности; добросовестное корпоративное управление предполагает уважение прав и интересов всех заинтересованных в деятельности организации лиц и способствует ее успешной деятельности, в том числе росту ее рыночной стоимости, поддержанию финансовой стабильности и прибыльности.
	</p>
 </li>
</ul>
 <br>
 <br>
 <br>
 <br>
 <img width="580" alt="5" src="https://www.baiterek.gov.kz/sites/default/files/styles/image_half/public/2018-11/okruzh.jpg?itok=x-8Msvfq" height="350" typeof="foaf:Image">
<h2>Воздействие на окружающую среду</h2>
<p>
	 В силу характера своей деятельности Холдинг не оказывает непосредственного существенного воздействия на окружающую среду. В то же время Холдинг стремится к сокращению избыточного потребления ресурсов и минимизации существующего негативного экологического воздействия посредством внедрения энергоэффективных технологий, снижения потребления воды, уменьшения расходования бумаги для офисных нужд за счет внедрения системы электронного документооборота и практики двусторонней печати.
</p>
 <br>
 <br>
 <br>
 <br>
 <img width="580" alt="6" src="https://www.baiterek.gov.kz/sites/default/files/styles/image_half/public/2018-11/sponsor.jpg?itok=mD4-dD6s" height="350" typeof="foaf:Image">
<h2>Спонсорская и благотворительная деятельность</h2>
<p>
	 Спонсорская и благотворительная деятельность Холдинга в 2017 году была направлена на оказание помощи незащищенным слоям населения и малообеспеченным гражданам, возрождению национальных ценностей, поддержке культуры, науки и образования.
</p>
<p>
	 Среди направлений благотворительной деятельности Холдинга в 2017 году ‑ оказание помощи Общественному объединению инвалидов «Центр независимая жизнь «ДОС» для организации выставки «Лучшие социальные проекты, реализуемые в Казахстане». Целью проведения данного мероприятия послужило обращение внимания гражданского общества на проблемы лиц, являющимися инвалидами. Социальные проекты, представляемые на конкурс, продемонстрировали неординарное видение существующих проблем, возможности и направления их решений.
</p>
 <br>
 <br>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>