<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Топ-Менеджмент");
IncludeModuleLangFile($_SERVER["DOCUMENT_ROOT"]."/bitrix/modules/intranet/public/about/company/tops.php");
$APPLICATION->SetTitle(GetMessage("ABOUT_TITLE"));
?><style type="text/css">.about-person {display:inline-block;}</style>
<h1>Правление Общества</h1>
<div class="about-person">
<h2>Председатель Правления</h2>
<img style="max-width:30%;padding:10px;float:left" src="/upload/main/ae5/foto-SHaymardanov-ZHandos[1].png" alt="Председатель Правления" title="Председатель Правления">
<h3>Шаймарданов Жандос</h3>
<div>
<p>Шаймарданов Жандос является выпускником программы «Болашак», в 2009 году окончил Йоркский Университет в Великобритании по специальности «Экономика и финансы».</p>
<p>После завершения обучения начал трудовую деятельность главным экспертом Министерства экономики и бюджетного планирования РК.</p>
<p>С 2010 по 2013 годы работал в АО «ФНБ «Самрук-Казына» менеджером Департамента экономики и планирования.</p>
<p>С 2013 по 2014 годы - советник Министра экономики и бюджетного планирования РК.</p>
<p>С 2014 по 2016 годы - директор Департамента стратегического планирования и анализа Министерства национальной экономики РК.</p>
<p>С октября 2016 года Шаймарданов Жандос занимал позиции директора департамента, управляющего директора АО «Национальный управляющий холдинг «Байтерек».</p>
</div>
</div>
<hr>
<div class="about-person">
<h2>Заместитель Председателя Правления</h2>
<img style="max-width:30%;padding:10px;float:left" src="/upload/main/829/Medet_Dyusembaev2[1].jpg" alt="Заместитель Председателя Правления" title="Заместитель Председателя Правления">
<h3>Медет Дюсембаев</h3>
<div>
<p>Окончил Казахстанско-Британский технический университет по специальности «Технологические машины и оборудование» (в нефтегазовой отрасли), Казахский гуманитарно-юридический инновационный университет по специальности «Юриспруденция» и The University of Warwick (Университет Уорвика, Великобритания) по специальности «Магистр международного технологического менеджмента». </p>
<p>Успешно прошел обучение для руководящих работников «Управление инновациями и изменениями» в Школе бизнеса им. Хааса, Калифорнийский университет, Беркли, США.</p>
<p>Имеет опыт работы в нефтегазовой отрасли в компании Maersk Oil Kazakhstan GmbH и в сфере инвестиционных проектов более семи лет.</p>
<p>25 марта 2019 года избран Вице-председателем комитета по науке, технологиям и инновациям Европейской экономической комиссии ООН сроком на 2 года.</p>
</div>
</div>
<hr>
<div class="about-person">
<h2>Заместитель Председателя Правления</h2>
	<img style="max-width:30%;padding:10px;float:left" src="/upload/main/bb5/Alua_Kapasova[1].jpg" alt="Заместитель Председателя Правления" title="Заместитель Председателя Правления">
<h3>Алуа Капасова</h3>
<div>
<p>Успешно окончила Евразийский Национальный университет им.Л.Н.Гумилева по специальности «Международные экономические отношения», Московский технологический институт (г.Москва) с присвоением квалификации Магистр по специальности «Менеджмент», а также Moscow Business School (г.Москва) с присвоением дополнительной профессиональной квалификации «Master of Business Administration» (MBA). Имеет международную квалификацию по управлению персоналом (CHRP-CIPD) равнозначную бакалавру по НR.</p>
<p>Является сертифицированным профессиональным бухгалтером РК, сертифицированным главным бухгалтером (IAB), а также имеет другие профессиональные сертификации в области финансового и управленческого учета (АССА – 6 уровней, DipIFR (Rus), Диплом CIMA «Управление эффективностью бизнеса»)</p>
<p>Практический стаж работы более 13 лет, в том числе на руководящих должностях более 11 лет, в сфере финансов и инвестиционных проектов более 10 лет.</p>
</div>
</div>
<hr>
<div class="about-person">
<h2>Заместитель Председателя Правления</h2>
	<img style="max-width:30%;padding:10px;float:left" src="/upload/main/66c/Andrey_Vladimirovich_3[1].jpg" alt="Заместитель Председателя Правления" title="Заместитель Председателя Правления">
<h3>Андрей Шовкопляс</h3>
<div>
<p>Окончил Казахскую государственную академию управления и Массачусетский технологический институт (MIT).</p>
<p>Трудовую деятельность начал стажером финансового управления в штаб-квартире корпорации CHEVRON. В разные годы работал менеджером по планированию и анализу, директором департамента стратегического планирования, независимым консультантом и финансовым директором в нефтегазовой и финансовой отраслях. </p>
<p>Занимался предпринимательской деятельностью, основав компанию ImagineWeb, международную членскую корпорацию, развивающую открытую бизнес-платформу, и компанию ImagineStrategy, оказывающую консалтинговые услуги в области бизнеса и управления. </p>
<p>С 2005 по 2015 годы занимал руководящие должности в компании KMK MUNAI, ведущей разработку трех нефтегазовых месторождений в Актюбинской области. </p>
<p>2018 год - советник председателя правления АО «НУХ «Байтерек». </p>
<p>Практический стаж работы более 25 лет, в том числе на руководящих должностях более 19 лет. </p>
</div>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>