<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Совет директоров, комитеты, Корпоративный секретарь");
IncludeModuleLangFile($_SERVER["DOCUMENT_ROOT"]."/bitrix/modules/intranet/public/about/company/tops.php");
$APPLICATION->SetTitle(GetMessage("ABOUT_TITLE"));
?><?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("");
IncludeModuleLangFile($_SERVER["DOCUMENT_ROOT"]."/bitrix/modules/intranet/public/about/company/tops.php");
$APPLICATION->SetTitle(GetMessage("ABOUT_TITLE"));
?>
<style type="text/css">.about-person {display:inline-block;}</style>
<h1>Совет директоров</h1>
<div class="about-person">
<h2>Председатель Совета директоров</h2>
<img style="max-width:30%;padding:10px;float:left" src="/upload/main/f08/adil[1].jpg" alt="Председатель Совета директоров" title="Председатель Совета директоров">
<h3>Нургожин Эдил Эргалюлы</h3>
<div>
<p>Образование: Окончил Казахский национальный университет, Университет Монтаны. Магистр государственного управления, Магистр бизнес-администрирования.</p>
<p>Трудовую деятельность начал в 2004 году младшим юристом в юридической фирме «ГРАТА».</p>
<p>В разные годы работал ассистентом Профессора The University of Montana, помощником Генерального директора РГП «Национальный центр по биотехнологии РК», директором департамента в ТОО «Самрук-Қазына Инвест», АО «Региональный финансовый центр города Алматы».</p>
<p>В 2010-2012 годы занимал должность Управляющего директора ТОО «Самрук-Қазына Инвест».</p>
<p>С 2012 года Генеральный директор, Партнер ТОО «VTB Capital I2BF».</p>
<p>С сентября 2018 года Управляющий директор АО «Национальный управляющий холдинг «Байтерек».</p>
<p>Владение акциями Компании: не владеет. Не имеет акции поставщиков и конкурентов Компании.</p>
</div>
</div>
<hr>
<div class="about-person">
<h2>Председатель Правления</h2>
<img style="max-width:30%;padding:10px;float:left" src="/upload/main/ae5/foto-SHaymardanov-ZHandos[1].png" alt="Председатель Правления" title="Председатель Правления">
<h3>Шаймарданов Жандос</h3>
<div>
<p>Шаймарданов Жандос является выпускником программы «Болашак», в 2009 году окончил Йоркский Университет в Великобритании по специальности «Экономика и финансы».</p>
<p>После завершения обучения начал трудовую деятельность главным экспертом Министерства экономики и бюджетного планирования РК.</p>
<p>С 2010 по 2013 годы работал в АО «ФНБ «Самрук-Казына» менеджером Департамента экономики и планирования.</p>
<p>С 2013 по 2014 годы - советник Министра экономики и бюджетного планирования РК.</p>
<p>С 2014 по 2016 годы - директор Департамента стратегического планирования и анализа Министерства национальной экономики РК.</p>
<p>С октября 2016 года Шаймарданов Жандос занимал позиции директора департамента, управляющего директора АО «Национальный управляющий холдинг «Байтерек».</p>
</div>
</div>
<hr>
<div class="about-person">
<h2>Управляющий директор, член Правления АО «Национальный управляющий холдинг «Байтерек»</h2>
<img style="max-width:30%;padding:10px;float:left" src="/upload/main/3f0/Kuatova[1].jpg" alt="Управляющий директор, член Правления АО «Национальный управляющий холдинг «Байтерек»" title="Управляющий директор, член Правления АО «Национальный управляющий холдинг «Байтерек»">
<h3>Куатова Айнур Саиновна</h3>
<div>
<p>Дата избрания в состав Совета директоров- 13 июня 2018 года</p>
<p>Гражданство: Казахстан</p>
<p>Окончила Middlesex University и Казахскую государственную академию управления.</p>
<p>Трудовую деятельность начала в 1995 году в качестве старшего специалиста ЗАО «Казинтербанк».</p>
<p>В 1998 году работала главным финансовым менеджером Карачаганакского Департамента НК «Казахойл».</p>
<p>В 2000-2001 годах – начальником отдела Министерства энергетики и минеральных ресурсов Республики. Казахстан.</p>
<p>В 2002-2005 годах – менеджером по развитию бизнеса ТОО «Коноко Филлипс Казахстан».</p>
<p>В 2005-2007годах – вице-президентом АО «Ланкастер Инвест».</p>
<p>В 2007-2010 годах – директором по развитию бизнеса и маркетингу АО «КМК Мунай».</p>
<p>В 2010-2012 годах – президентом АО «Карповский Северный».</p>
<p>В 2012-2013 годах - советником Министра окружающей среды и водных ресурсов Республики Казахстан.</p>
<p>В 2014-2015 годах - заместителем Председателя Правления АО «НК «Астана ЭКСПО – 2017».</p>
<p>В 2015 году - заместителем Председателя Правления по стратегии и трансформации бизнеса АО «НАК «Казатомпром».</p>
<p>С 2016 года - Управляющий директор АО «Национальный управляющий холдинг «Байтерек».</p>
<p>В июле 2016 года стала членом Правления, управляющим директором АО «Национальный управляющий холдинг «Байтерек».</p>
<p>Является членом Совета директоров АО «Экспортная страховая компания «KazakhExport».</p>
Владение акциями Компании: не владеет. </p>
<p>Не владеет акциями поставщиков и конкурентов Компании.</p>
</div>
</div>
<hr>
<div class="about-person">
<h2>Управляющий директор АО «Национальный управляющий холдинг «Байтерек»</h2>
<img style="max-width:30%;padding:10px;float:left" src="/upload/main/f06/Son[1].jpg" alt="Управляющий директор АО «Национальный управляющий холдинг «Байтерек»" title="Управляющий директор АО «Национальный управляющий холдинг «Байтерек»">
<h3>Сон Вячеслав Владимирович</h3>
<div>
<p>Дата избрания в состав Совета директоров- 8 февраля 2017 г.</p>
<p>Гражданство: Казахстан</p>
<p>Окончил Казахский Гуманитарный Юридический Университет Современный Гуманитарный Университет, Университет международного бизнеса.</p>
<p>С 2002 по 2009 год – юрист, главный юрист, начальник юридического управления, директор Юридического департамента АО «Банк Развития Казахстана».</p>
<p>С 2009 по 2011 – управляющий директор по административной и правовой работе АО «Национальная горнорудная компания «Тау-Кен Самрук».</p>
<p>В 2011 – 2012 годах – управляющий директор по развитию проектов АО «Национальная горнорудная компания «Тау-Кен Самрук».</p>
<p>С 2012 по 2013 год – руководитель аппарата, заместитель Генерального директора Республиканского государственного предприятия «Казспецэкспорт» Министерства обороны РК.</p>
<p>С 2013 по 2016 – директор Департамента аудита и контроля АО «Национальный управляющий холдинг «Байтерек».</p>
<p>С января 2017 года по н.в. – Управляющий директор АО «Национальный управляющий холдинг «Байтерек».</p>
<p>Работа по совместительству и членство в СД: не имеет.</p>
<p>Владение акциями Компании: не владеет. Не владеет акциями поставщиков и конкурентов Компании.</p>
</div>
</div>
<hr>
<div class="about-person">
<h2>Независимый директор</h2>
<img style="max-width:30%;padding:10px;float:left" src="/upload/main/58e/negodyaev[1].jpg" alt="Независимый директор" title="Независимый директор">
<h3>Негодяев Сергей Сергеевич</h3>
<div>
<p>Дата избрания в состав Совета директоров- 8 февраля 2017 г.</p>
<p>Гражданство: Казахстан</p>
<p>Окончил Казахский Гуманитарный Юридический Университет Современный Гуманитарный Университет, Университет международного бизнеса.</p>
<p>С 2002 по 2009 год – юрист, главный юрист, начальник юридического управления, директор Юридического департамента АО «Банк Развития Казахстана».</p>
<p>С 2009 по 2011 – управляющий директор по административной и правовой работе АО «Национальная горнорудная компания «Тау-Кен Самрук».</p>
<p>В 2011 – 2012 годах – управляющий директор по развитию проектов АО «Национальная горнорудная компания «Тау-Кен Самрук».</p>
<p>С 2012 по 2013 год – руководитель аппарата, заместитель Генерального директора Республиканского государственного предприятия «Казспецэкспорт» Министерства обороны РК.</p>
<p>С 2013 по 2016 – директор Департамента аудита и контроля АО «Национальный управляющий холдинг «Байтерек».</p>
<p>С января 2017 года по н.в. – Управляющий директор АО «Национальный управляющий холдинг «Байтерек».</p>
<p>Работа по совместительству и членство в СД: не имеет.</p>
<p>Владение акциями Компании: не владеет. Не владеет акциями поставщиков и конкурентов Компании.</p>
</div>
</div>
<hr>
<div class="about-person">
<h2>Независимый директор</h2>
<img style="max-width:30%;padding:10px;float:left" src="/upload/main/461/Karmazina[1].jpg" alt="Независимый директор" title="Независимый директор">
<h3>Кармазина Лена Магауьяновна</h3>
<div>
<p>Председатель Комитета по аудиту, Председатель Комитета по кадрам и вознаграждения Совета директоров АО "QazTech Ventures"</p>
<p>Дата избрания в состав Совета директоров – 31 мая 2016 года</p>
<p>Гражданство: Казахстан</p>
<p>Окончила в 1974 г. Казахский государственный университет имени С.М. Кирова, механико-математический факультет</p>
<p>Трудовая деятельность:</p>
	<ul>
	<li>Инженер, старший инженер ВЦ Госплана КазССР, НИИ АСПУ, заведующая группой КазНИИНКИ, старший научный сотрудник, заведующая сектором НИИ ЭиРО при Минэкономики Республики Казахстан (1974-1996);</li>
	<li>Главный экономист, начальник отдела, заместитель начальника, начальник управления, заместитель директора бюджетного департамента Министерства финансов Республики Казахстан (1996-2002);</li>
	<li>Заместитель директора департамента бюджетной политики и планирования Министерства экономики и бюджетного планирования Республики Казахстан (2002-2003);</li>
	<li>Директор департамента бюджетной политики и планирования Министерства экономики и бюджетного планирования Республики Казахстан (2003-2007);</li>
	<li>Вице-министр экономики и бюджетного планирования Республики Казахстан (с 21.12.2007-25.03.2010);</li>
	<li>Вице-министр финансов Республики Казахстан (26.03.2010-02.2013);</li>
	<li>Вице-министр экономики и бюджетного планирования Республики Казахстан (06.02.2013-08.2014);</li>
	<li>Заместитель Министра финансов Республики Казахстан (13.08.2014-19.01.2016).</li></ul>
<p>Является членом попечительского совета корпоративного фонда «University Medical Center», членом попечительского совета АОО «Назарбаев Интеллектуальные школы»</p>
<p>Владение акциями Компании: не владеет. Не имеет акции поставщиков и конкурентов Компании.</p>
</div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>